package com.example.alias

data class WordsList(
    val words: List<String>
)

val wordsList = WordsList(listOf(
    "Арбуз", "Мяч", "Автобус", "Бабочка", "Часы",
    "Молния", "Ключ", "Дракон", "Огонь", "Книга",
    "Микрофон", "Галстук", "Замок", "Дом", "Компьютер",
    "Море", "Жираф", "Солнце", "Музыка", "Дерево",
    "Глаз", "Кот", "Молоко", "Камень", "Шар",
    "Картина", "Рыба", "Карандаш", "Стул", "Телефон",
    "Радуга", "Кровать", "Птица", "Кошка", "Деньги",
    "Звезда", "Пицца", "Вода", "День", "Муравей",
    "Космос", "Парашют", "Рука", "Спичка", "Шапка",
    "Почта", "Танец", "Снег", "Шоколад", "Котенок",
    "Осень", "Папка", "Кольцо", "Собака", "Печенье",
    "Фонарь", "Футбол", "Роза", "Дверь", "Пират",
    "Птичка", "Ракета", "Звук", "Овощ", "Сыр",
    "Слон", "Гриб", "Корова", "Цветок", "Лампа",
    "Скрипка", "Коса", "Банан", "Собака", "Танец",
    "Баба", "Гора", "Герой", "Дракон", "Дракон",
    "Бульдозер", "Кинжал", "Пианино", "Картошка", "Щенок",
    "Берег", "Гармошка", "Пирамида", "Монстр", "Фламинго",
    "Река", "Флаг", "Метро", "Тюлень", "Тряпка",
    "Палец", "Книга", "Динозавр", "Корона", "Вера"
))

